Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CELLULAR_PLAN_DATA_USAGE_%@_LEFT_FOR_%@_HOURS
source: %@ left for %@ hours
ar: يتبقى %@ لمدة %@ من الساعات
bg: Остават %@ за %@ часа
ca: %@ restant per %@ hores
cs: Zbývá %@ na %@ hod
da: %@ tilbage i %@ timer
de: Noch %@ für %@ Stunden
el: %@ ακόμη για %@ ώρες
es: Quedan %@ para %@ horas
es_419: %@ más durante %@ horas
fi: %@ jäljellä %@ tunniksi
fr: Il reste %@ pour %@ heures
fr_ca: Il reste %@ pour %@ heures
he: נותרו %@ עבור %@ שעות
hi: %@ घंटों के लिए %@ शेष
hr: %@ preostalo za %@ h
hu: %@ van hátra %@ órára
id: Tersisa %@ untuk %@ jam
it: Dati rimanenti: %@ per %@ ore
ja: %2$@時間で残り%1$@
kk: %@ үшін %@ сағат қалды
ko: %2$@시간 동안 데이터 %1$@ 사용 가능
lt: Liko %@ %@ valandoms
ms: Tinggal %@ untuk %@ jam
nl: %@ over voor %@ uur
no: %@ igjen på %@ timer
pl: Zostało %@ na %@ godz.
pt_br: Resta(m) %@ para %@ horas
pt_pt: Resta(m) %@ para %@ horas
ro: Trafic rămas: %@ pentru %@ ore
ru: Осталось %@ на %@ ч
sk: Zostáva %@ na %@ h
sl: Na voljo je še %@ za %@ h
sv: %@ kvar för %@ timmar
th: เหลือ %@ อีก %@ ชั่วโมง
tr: %2$@ saat için %1$@ kaldı
uk: Ще є %@ на %@ год
vi: Còn %@ cho %@ giờ
zh_cn: 剩余%@，可使用%@小时
zh_hk: 剩餘%@，可使用%@小時
zh_tw: 還剩下%@，可使用%@小時

# ENABLE_RAT_4G
source: Enable 4G
ar: تمكين الـ 4G
bg: Активиране на 4G
ca: Activa el 4G
cs: Zapnout 4G
da: Slå 4G til
de: 4G aktivieren
el: Ενεργοποίηση 4G
es: Activar 4G
es_419: Activar 4G
fi: Ota käyttöön 4G
fr: Activer la 4G
fr_ca: Activer la 4G
he: הפעלת 4G
hi: 4G को सक्षम करें
hr: Omogući 4G
hu: 4G bekapcsolása
id: Aktifkan 4G
it: Abilita 4G
ja: 4Gをオンにする
kk: 4G желісін қосу
ko: 4G 활성화
lt: Įjungti 4G
ms: Dayakan 4G
nl: Schakel 4G in
no: Aktiver 4G
pl: Włącz 4G
pt_br: Ativar 4G
pt_pt: Ativar 4G
ro: Activați 4G
ru: Включить 4G
sk: Zapnúť 4G
sl: Omogoči 4G
sv: Aktivera 4G
th: เปิดใช้งาน 4G
tr: 4G’yi Etkinleştir
uk: Увімкнути 4G
vi: Bật 4G
zh_cn: 启用4G
zh_hk: 使用4G
zh_tw: 啟用4G

# REMOVE_CARRIER_%@_PLAN
source: Delete %@ Plan
ar: حذف باقة %@
bg: Изтрий план %@
ca: Elimina el pla amb %@
cs: Smazat tarif %@
da: Slet %@-abonnement
de: %@-Tarif löschen
el: Διαγραφή προγράμματος %@
es: Eliminar el plan de %@
es_419: Eliminar plan de %@
fi: Poista %[tt]@-liittymä
fr: Supprimer le forfait %@
fr_ca: Supprimer le forfait %@
he: מחיקת תוכנית %@
hi: %@ प्लान डिलीट करें
hr: Obrišite plan %@
hu: %@-előfizetés törlése
id: Hapus Paket %@
it: Elimina il piano %@
ja: %@プランを削除
kk: %@ жоспарын жою
ko: %@ 요금제 삭제
lt: Trinti „%@“ planą
ms: Padam Pelan %@
nl: Verwijder %@-abonnement
no: Slett %@-abonnement
pl: Usuń plan %@
pt_br: Apagar o Plano %@
pt_pt: Apagar plano da %@
ro: Ștergeți planul %@
ru: Удалить тариф «%@»
sk: Vymazať program (%@)
sl: Izbriši paket %@
sv: Radera %@-abonnemang
th: ลบแผนบริการ%[tt]@
tr: %@ Planını Sil
uk: Видалити план %@
vi: Xóa gói cước %@
zh_cn: 删除%@号码
zh_hk: 刪除%@計劃
zh_tw: 刪除%@方案

# ENABLE_CELLULAR_STATISTICS
source: Enable Cellular Usage Statistics
ar: تمكين إحصائيات استخدام البيانات الخلوية
bg: Активирай статистики за използването на мобилна мрежа
ca: Activa les estadístiques d’ús de les dades mòbils
cs: Zapnout statistiky využití mobilní sítě
da: Slå statistik over mobilbrug til
de: Statistiken zur Mobilfunknutzung aktivieren
el: Ενεργοποίηση στατιστικών χρήσης κινητού δικτύου
es: Activar estadísticas
es_419: Activar las estadísticas del uso de datos celulares
fi: Ota mobiiliverkon käyttötilastot käyttöön
fr: Activer les statistiques d’utilisation cellulaire
fr_ca: Activer les statistiques d’utilisation cellulaire
he: הפעלת ״נתוני שימוש סלולרי״
hi: मोबाइल डेटा उपयोग सांख्यिकी सक्षम करें
hr: Omogući statistiku uporabe mobilne mreže
hu: Mobiladat-használati statisztikák engedélyezése
id: Aktifkan Statistik Penggunaan Seluler
it: Abilita statistiche utilizzo cellulare
ja: モバイル通信の使用状況の統計を有効にする
kk: Ұялы желі қолданысының статистикасын қосу
ko: 셀룰러 사용량 통계 활성화
lt: Įjungti mobiliojo ryšio naudojimo statistiką
ms: Dayakan Statistik Penggunaan Selular
nl: Schakel statistieken over mobiel dataverbruik in
no: Aktiver statistikk over mobilnettbruk
pl: Włącz statystyki użycia sieci komórkowej
pt_br: Ativar Estatísticas de Uso da Rede Celular
pt_pt: Ativar estatísticas de utilização de dados móveis
ro: Activați statisticile de utilizare celulară
ru: Статистика использования сотовых сетей
sk: Zapnúť štatistiky využitia mobilnej siete
sl: Omogoči statistiko porabe mobilnih podatkov
sv: Aktivera statistik om mobilnätsanvändning
th: เปิดใช้งานสถิติการใช้งานเซลลูลาร์
tr: Hücresel Kullanım İstatistiklerini Etkinleştir
uk: Увімкнути статистику використання стільникової мережі
vi: Bật thống kê sử dụng di động
zh_cn: 启用蜂窝数据用量统计数据
zh_hk: 啟用流動網絡數據用量統計
zh_tw: 啟用行動數據用量統計資料

source: Off
ar: متوقف
bg: Изкл.
ca: Desactivades
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποίηση
es: No
es_419: Desactivado
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Não
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# TURN_ON_WIFI_FAUX_CARD_SCANNER_FOOTER_%@
source: To add this iPad to an existing iPhone cellular plan, connect to %@.
ar: لإضافة هذا الـ iPad إلى باقة خلوية حالية في iPhone، يرجى الاتصال بشبكة %@.
bg: За да добавите този iPad към съществуващ мобилен план за iPhone, свържете се към %@.
ca: Per afegir l’iPad al pla mòbil actual d’un iPhone, connecta’t a una xarxa %@.
cs: Chcete‑li tento iPad přidat k existujícímu mobilnímu tarifu pro iPhone, připojte se k %@.
da: Opret forbindelse til %@, hvis du vil føje denne iPad til et eksisterende iPhone-mobilabonnement.
de: Um dieses iPad zu einem bestehenden iPhone-Mobilfunktarif hinzuzufügen, stelle eine %@-Verbindung her.
el: Για προσθήκη αυτού του iPad σε υπάρχον πρόγραμμα κινητού δικτύου iPhone, συνδεθείτε σε %@.
es: Para añadir este iPad a un plan móvil de iPhone existente, conéctate a una red %@.
es_419: Para agregar este iPad a un plan de telefonía celular de iPhone existente, conéctate a una red %@.
fi: Lisää tämä iPad olemassa olevaan iPhone-mobiililiittymään yhdistämällä %[tt]@-verkkoon.
fr: Pour ajouter cet iPad à un forfait cellulaire iPhone existant, connectez-vous au %@.
fr_ca: Pour ajouter cet iPad au forfait cellulaire d’un iPhone, connectez-vous au %@.
he: כדי להוסיף iPad זה לתוכנית סלולרית קיימת ב-iPhone, יש להתחבר ל%@.
hi: मौजूदा iPhone मोबाइल प्लान में यह iPad जोड़ने के लिए %@ से कनेक्ट करें।
hr: Za dodavanje ovog iPada u postojeći podatkovni plan iPhonea spojite se na %@.
hu: Ha hozzá szeretné adni ezt az iPadet egy iPhone‑on meglévő mobil-előfizetéshez, csatlakozzon a következőhöz: %@.
id: Untuk menambahkan iPad ini ke paket seluler iPhone yang ada, hubungkan ke %@.
it: Per aggiungere iPad a un piano cellulare esistente di iPhone, connettiti alla rete %@.
ja: このiPadを既存のiPhoneモバイル通信プランに追加するには、%@に接続してください。
kk: Осы iPad құрылғысын iPhone құрылғысындағы ұялы тарифтік жоспарға қосу үшін %@ желісіне қосылыңыз.
ko: 이 iPad를 기존 iPhone 셀룰러 요금제에 추가하려면 %@에 연결하십시오.
lt: Norėdami įtraukti šį „iPad“ į esamą „iPhone“ mobiliojo ryšio planą, prisijunkite prie „%@“.
ms: Untuk menambahkan iPad ini pada pelan selular iPhone sedia ada, sambung ke %@.
nl: Om deze iPad toe te voegen aan een bestaand mobiel abonnement voor je iPhone, maak je verbinding met %@.
no: Du må koble til %@ for å legge til denne iPaden i et gjeldende iPhone-abonnement.
pl: Aby dodać tego iPada do planu komórkowego już używanego przez iPhone’a, połącz z siecią %@.
pt_br: Para adicionar este iPad a um plano celular de iPhone existente, conecte‑o a uma rede %@.
pt_pt: Para adicionar este iPad a um plano de serviço móvel atual do iPhone, estabeleça ligação a uma rede %@.
ro: Pentru a adăuga acest iPad la planul celular existent al unui iPhone, conectați‑l la %@.
ru: Чтобы добавить этот iPad в существующий сотовый тариф на iPhone, подключите устройство к %@.
sk: Ak chcete pridať tento iPad do existujúceho mobilného programu na iPhone, pripojte sa k %@.
sl: Če želite ta iPad dodati iPhonovemu obstoječemu mobilnemu paketu, vzpostavite povezavo z omrežjem %@.
sv: Om du vill lägga till denna iPad i ett befintligt iPhone-mobilabonnemang måste du först ansluta till %@.
th: ในการเพิ่ม iPad เครื่องนี้ไปยังแผนบริการเซลลูลาร์ iPhone ที่มีอยู่ ให้เชื่อมต่อกับ%[tt]@
tr: Bu iPad’i var olan bir iPhone hücresel planına eklemek için %@ ağına bağlanın.
uk: Щоб додати цей iPad до наявного тарифного плану стільникового звʼязку для iPhone, підʼєднайтеся до %@.
vi: Để thêm iPad này vào gói cước di động iPhone hiện có, hãy kết nối vào %@.
zh_cn: 若要将此iPad添加到现有iPhone蜂窝号码，请接入%@。
zh_hk: 如要將此iPad加至現有的iPhone流動網絡計劃，請連接%@。
zh_tw: 若要將此iPad加入現有的iPhone行動方案，請連接%@。

# PENDING_INSTALL_FOOTER
source: Cellular data plan is ready to install.
ar: باقة البيانات الخلوية جاهزة للتثبيت.
bg: Може да се инсталира план за мобилни данни.
ca: Ja es pot instal·lar el pla de dades mòbils.
cs: Mobilní datový tarif je připravený k instalaci.
da: Mobildataabonnement er klar til at blive installeret.
de: Tarif für mobile Daten kann jetzt installiert werden.
el: Το πρόγραμμα κινητού δικτύου είναι έτοιμο προς εγκατάσταση.
es: Ya se puede instalar el plan de datos móviles.
es_419: El plan de datos celulares está listo para instalarse.
fi: Mobiilidataliittymä on valmis asennettavaksi.
fr: Le forfait de données cellulaires est prêt à être installé.
fr_ca: Vous pouvez installer le forfait de données cellulaires.
he: תוכנית הנתונים הסלולרית מוכנה להתקנה.
hi: मोबाइल डेटा प्लान इंस्टॉल किए जाने के लिए तैयार है।
hr: Mobilni podatkovni plan spreman je za instaliranje.
hu: A mobiladat-előfizetés telepítésre kész.
id: Paket data seluler siap diinstal.
it: Il piano dati cellulare è pronto per essere installato.
ja: モバイルデータ通信プランをインストールする準備ができました。
kk: Ұялы деректер жоспары орнатуға дайын.
ko: 셀룰러 데이터 요금제를 설치할 준비가 되었습니다.
lt: Mobiliojo ryšio duomenų planas paruoštas įdiegti.
ms: Pelan data selular sedia untuk dipasang.
nl: Mobieledata-abonnement kan worden geïnstalleerd.
no: Et mobilabonnement er klart for installering.
pl: Plan danych komórkowych jest gotowy do zainstalowania.
pt_br: O plano de dados celulares está pronto para a instalação.
pt_pt: O plano de dados móveis está pronto para ser instalado.
ro: Planul de date celulare este gata de instalare.
ru: Тариф сотовых данных готов к установке.
sk: Mobilný dátový program je pripravený na inštaláciu.
sl: Paket mobilnih podatkov je pripravljen na namestitev.
sv: Mobildataabonnemang är klart för installation.
th: แผนบริการข้อมูลเซลลูลาร์พร้อมแล้วที่จะติดตั้ง
tr: Hücresel veri planı yüklenmeye hazır.
uk: Тарифний план стільникових даних готовий до інсталювання.
vi: Gói cước dữ liệu di động đã sẵn sàng để cài đặt.
zh_cn: 蜂窝数据套餐现可安装。
zh_hk: 流動數據計劃已準備好安裝。
zh_tw: 已準備好安裝行動數據方案。

# CDMA_ROAMING_EXPLANATION
source: Turn off International CDMA while roaming internationally if you experience poor messaging or data performance.
ar: قم بإيقاف CDMA الدولي عند التجوال الدولي إذا واجهت إرسال أو أداء بيانات ضعيف.
bg: Изключете опцията Международна CDMA мрежа, докате сте в роуминг в чужбина, ако качеството на услугите за съобщения и данни не е добро.
ca: Desactiva “CDMA internacional” quan siguis a l’estranger si notes que l’enviament de missatges o la velocitat de dades no són bons.
cs: Setkáte‑li se na cestách do zahraničí se sníženou výkonností roamingu při přenosech zpráv a dat, vypněte Mezinárodní CDMA.
da: Slå International CDMA fra ved roaming i udlandet, hvis du oplever dårlig ydeevne ved brug af beskeder eller data.
de: Bei schlechter Daten- und Nachrichtenübertragung beim internationalen Roaming „Internationales CDMA“ deaktivieren.
el: Απενεργοποιήστε το διεθνές CDMA κατά την περιήγηση διεθνώς εάν παρατηρήσετε χαμηλή απόδοση ανταλλαγής μηνυμάτων ή δεδομένων.
es: Desactiva “CDMA internacional” cuando estés en el extranjero si notas que el envío de mensajes o la velocidad de datos no son buenos.
es_419: Desactiva CDMA internacional cuando estés en el extranjero si notas dificultades para enviar mensajes o en la velocidad de datos.
fi: Poista CDMA ulkomailla -toiminto käytöstä roamingin aikana ulkomailla, jos datan tai viestien lähettämisessä ja vastaanottamisessa on ongelmia.
fr: Désactivez l’option « CDMA international » lorsque vous êtes à l’étranger si vous constatez une baisse des performances des données ou messages.
fr_ca: Désactivez CDMA international lorsque vous êtes à l’étranger si vous constatez une baisse des performances des données et messages.
he: ניתן לכבות את ״CDMA בינלאומי״ בעת נסיעה לחו״ל אם מורגשים ביצועים ירודים בעת שימוש בהודעות או בנתונים.
hi: अंतरराष्ट्रीय रोमिंग के दौरान यदि आप ख़राब मेसेजिंग या डेटा प्रदर्शन का अनुभव करते हैं, तो अंतरराष्ट्रीय CDMA बंद करें।
hr: Isključite Međunarodni CDMA tijekom putovanja u inozemstvo ako slanje poruka ili podatkovni promet budu otežani.
hu: Nemzetközi roaming közben kapcsolja ki a Nemzetközi CDMA-t, ha gyenge üzenetkezelési teljesítményt vagy adatátvitelt észlel.
id: Matikan CDMA Internasional saat roaming internasional jika kinerja pengiriman pesan atau data buruk.
it: In caso di scarse prestazioni di messaggistica o dati, disattiva il CDMA internazionale durante il roaming internazionale.
ja: 国際ローミングの使用中にメッセージまたはデータ通信のパフォーマンスが悪い場合は、グローバルCDMAをオフにします。
kk: Шетелде болғанда хаттарды немесе деректерді жіберу өнімділігі ойдағыдай болмаса, халықаралық CDMA роумингін өшіріңіз.
ko: 해외 로밍 서비스를 사용하는 동안에 메시지 및 데이터 전송 성능이 좋지 않은 경우, 국제 CDMA를 끄십시오.
lt: Jei susiduriate su prasta žinučių siuntimo ar duomenų veikimo kokybe, naudodamiesi tarptinkliniu ryšiu užsienyje išjunkite tarptautinį CDMA.
ms: Nyahaktifkan CDMA Antarabangsa semasa dalam perayauan antarabangsa jika anda mengalami prestasi pemesejan atau data yang buruk.
nl: Schakel 'Internationale CDMA' uit als je roaming in het buitenland gebruikt en berichten of dataverkeer niet goed werken.
no: Slå av Internasjonal CDMA hvis du opplever dårlig data- eller meldingsytelse ved roaming utenlands.
pl: W razie problemów z transferem danych i wiadomości w czasie pobytu za granicą wyłącz opcję Roaming CDMA.
pt_br: Desative o CDMA Internacional quando estiver em roaming no exterior caso as mensagens ou dados apresentarem baixo desempenho.
pt_pt: No estrangeiro, desative a rede CDMA caso note problemas de desempenho na transmissão de dados e envio de mensagens.
ro: Dezactivați CDMA internațional când vă aflați în roaming internațional dacă resimțiți performanțe slabe pentru mesagerie și date.
ru: Выключите международный роуминг CDMA, находясь за границей, при неудовлетворительной производительности при отправке сообщений или передаче данных.
sk: Vypnite CDMA roaming, ak ste počas roamingu zaznamenali zhoršený výkon pri odosielaní správ alebo dátových prenosoch.
sl: Med podatkovnim gostovanjem v tujini izklopite mednarodni CDMA, če je oteženo pošiljanje sporočil in podatkovni promet.
sv: Om du upplever försämrad prestanda för SMS eller mobildata utomlands bör du avaktivera Internationell CDMA.
th: ปิดใช้เครือข่าย CDMA ระหว่างประเทศขณะใช้งานการโรมมิ่งระหว่างประเทศหากคุณประสบกับการส่งข้อความหรือประสิทธิภาพข้อมูลไม่ดี
tr: Mesajlaşma veya veri aktarımı performansının kötü olduğunu düşünüyorsanız uluslararası dolaşım sırasında Uluslararası CDMA’yı kapatın.
uk: Якщо ви помітили, що якість обміну звістками і передачі даних знизилась, вимкніть Міжнародну CDMA під час роумінгу за кордоном.
vi: Tắt CDMA quốc tế trong khi chuyển vùng quốc tế nếu bạn nhận thấy hiệu suất dữ liệu hoặc nhắn tin không tốt.
zh_cn: 国际漫游期间，如果发现信息和数据的使用性能不佳，请关闭CDMA国际漫游。
zh_hk: 如在海外漫遊時發現訊息或數據的效能不佳，請關閉「CDMA國際漫遊」。
zh_tw: 若在海外漫遊時發現訊息或數據的執行效能不佳，請關閉「CDMA國際漫遊」。

# UPDATE_REQUIRED_FOR_CELLULAR
source: An update is required to use cellular data on this iPad.
ar: هناك تحديث مطلوب لاستخدام البيانات الخلوية على هذا الـ iPad.
bg: Изисква се обновяване, за да се използват мобилни данни в този iPad.
ca: Per utilitzar dades mòbils a l’iPad, cal una actualització.
cs: Pokud chcete na tomto iPadu používat mobilní data, musíte ho aktualizovat.
da: Der kræves en opdatering, før du kan bruge mobildata på iPad.
de: Ein Update ist erforderlich, um mobile Daten auf diesem iPad zu verwenden.
el: Για χρήση των δεδομένων κινητού δικτύου σε αυτό το iPad, απαιτείται ενημέρωση.
es: Para usar datos móviles en este iPad es necesario instalar una actualización.
es_419: Se necesita una actualización para usar datos celulares en este iPad.
fi: Mobiilidatan käyttö tässä iPadissa vaatii päivityksen.
fr: Une mise à jour est requise pour utiliser les données cellulaires sur cet iPad.
fr_ca: Une mise à jour est requise pour utiliser les données cellulaires sur cet iPad.
he: כדי להשתמש בנתונים סלולריים יש לעדכן את ה-iPad.
hi: इस iPad पर मोबाइल डेटा का उपयोग करने के लिए अपडेट ज़रूरी है।
hr: Za uporabu mobilnih podataka potrebno je ažurirati ovaj iPad.
hu: Frissítés szükséges, hogy használható legyen a mobiladat-forgalom ezen az iPaden.
id: Pembaruan diperlukan untuk menggunakan data seluler di iPad ini.
it: Per utilizzare i dati cellulare su questo iPad, è richiesto un aggiornamento.
ja: このiPadでモバイルデータ通信を使用するにはアップデートが必要です。
kk: Осы iPad құрылғысында ұялы деректерді пайдалану үшін жаңарту қажет.
ko: 이 iPad에서 셀룰러 데이터를 사용하려면 업데이트가 필요합니다.
lt: Norint naudoti mobiliojo ryšio duomenis šiame „iPad“, reikalingas atnaujinimas.
ms: Kemas kini diperlukan untuk menggunakan data selular pada iPad ini.
nl: Er is een update vereist om mobiele data op deze iPad te gebruiken.
no: Det kreves en oppdatering for å bruke mobildata på denne iPaden.
pl: Przesyłanie danych przez sieć komórkową na tym iPadzie wymaga zainstalowania uaktualnienia.
pt_br: Uma atualização é exigida para usar dados celulares neste iPad.
pt_pt: É necessário atualizar o iPad para poder usar dados móveis.
ro: Pentru a utiliza datele celulare pe acest iPad, este necesară o actualizare.
ru: Для использования сотовых данных на этом iPad, его необходимо обновить.
sk: Ak chcete na tomto iPade používať mobilné dáta, je potrebné ho aktualizovať.
sl: Za uporabo mobilnih podatkov v tem iPadu je potrebna posodobitev.
sv: En uppdatering krävs innan du kan använda mobildata på denna iPad.
th: ต้องอัปเดตเครื่องเพื่อใช้ข้อมูลเซลลูลาร์บน iPad เครื่องนี้
tr: Bu iPad’de hücresel veriyi kullanmak için güncelleme gerekiyor.
uk: Щоб використовувати стільникові дані на цьому iPad, його слід оновити.
vi: Yêu cầu có một bản cập nhật để sử dụng dữ liệu di động trên iPad này.
zh_cn: 需要更新以在此iPad上使用蜂窝数据。
zh_hk: 需要更新才能在這部iPad上使用流動數據。
zh_tw: 需要更新才能在此iPad上使用行動數據。

# CELLULAR_ACCOUNT_OPTIONS_RENEW
source: Add More Data
ar: إضافة المزيد من البيانات
bg: Добавяне на още данни
ca: Afegeix més dades
cs: Přidat data
da: Tilføj flere data
de: Mehr Daten hinzufügen
el: Προσθήκη περισσότερων δεδομένων
es: Añadir más datos
es_419: Agregar más datos
fi: Lisää dataa
fr: Ajouter des données
fr_ca: Ajouter des données
he: הוספת עוד נתונים
hi: और डेटा जोड़ें
hr: Dodaj još podataka
hu: További adatok hozzáadása
id: Tambah Data Lainnya
it: Aggiungi altri dati
ja: データを追加
kk: Қосымша деректер қосу
ko: 데이터 더 추가
lt: Įtraukti daugiau duomenų
ms: Tambah Lebih Banyak Data
nl: Voeg meer data toe
no: Legg til mer data
pl: Dodaj więcej danych
pt_br: Adicionar Mais Dados
pt_pt: Adicionar mais dados
ro: Suplimentați traficul
ru: Добавить данные
sk: Pridať viac dát
sl: Dodajanje več podatkov
sv: Lägg till mer data
th: แผนบริการข้อมูล
tr: Daha Fazla Veri Ekle
uk: Додати більше даних
vi: Bổ sung thêm dữ liệu
zh_cn: 增加数据流量
zh_hk: 加入更多數據
zh_tw: 加入更多數據

source: Turn On
ar: تشغيل
bg: Включи
ca: Activa
cs: Zapnout
da: Slå til
de: Aktivieren
el: Ναι
es: Activar
es_419: Activar
fi: Laita päälle
fr: Activer
fr_ca: Activer
he: הפעלה
hi: चालू करें
hr: Uključi
hu: Bekapcsolás
id: Nyalakan
it: Attiva
ja: オンにする
kk: Қосу
ko: 켜기
lt: Įjungti
ms: Aktifkan
nl: Schakel in
no: Slå på
pl: Włącz
pt_br: Ativar
pt_pt: Ativar
ro: Activați
ru: Вкл.
sk: Zapnúť
sl: Vklopi
sv: Slå på
th: เปิดใช้
tr: Aç
uk: Увімкнути
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

source: Roaming
ar: تجوال
bg: Роуминг
ca: Itinerància
el: Περιαγωγή
es: Itinerancia
fr: Service à l’étranger
fr_ca: Service à l’étranger
he: נדידה
hi: रोमिंग
ja: ローミング中
kk: Роуминг
ko: 로밍
lt: Tarptinklinis ryšys
ms: Perayauan
ru: Роуминг
sl: Gostovanje
th: การโรมมิ่ง
tr: Uluslararası Dolaşım
uk: Роумінг
vi: Chuyển vùng
zh_cn: 漫游
zh_hk: 漫遊
zh_tw: 漫遊中

# RAT_ON_CALL_WARNING_DISABLE_LTE
source: Disabling LTE will end your phone call. Are you sure you want to disable LTE?
ar: سيؤدي إيقاف LTE إلى إنهاء المكالمة. هل ترغب بالتأكيد في إيقاف LTE؟
bg: Деактивирането на опцията за LTE ще прекъсне телефонния разговор. Сигурни ли сте, че искате да деактивирате LTE?
ca: Si desactives l’LTE, s’interromprà la trucada. Confirmes que vols desactivar‑lo?
cs: Vypnutím funkce LTE bude ukončen hovor. Určitě chcete LTE vypnout?
da: Opkaldet afbrydes, hvis du slår LTE fra. Vil du slå LTE fra?
de: Das Deaktivieren von LTE beendet dein Telefonat. LTE trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το LTE, θα τερματιστεί η τηλεφωνική κλήση σας. Θέλετε σίγουρα να απενεργοποιήσετε το LTE;
es: Si desactivas LTE se interrumpirá la llamada. ¿Seguro que quieres desactivar LTE?
es_419: Si desactivas LTE se interrumpirá la llamada. ¿Quieres desactivar LTE?
fi: LTE:n poistaminen käytöstä lopettaa puhelun. Poistetaanko LTE:n käytöstä?
fr: La désactivation de la LTE mettra fin à votre appel. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la LTE mettra fin à votre appel. Souhaitez-vous vraiment désactiver la LTE?
he: ביטול LTE ינתק את השיחה הנוכחית. האם ברצונך לבטל LTE?
hi: LTE अक्षम करने पर आपका फ़ोन कॉल समाप्त हो जाएगा। क्या आप निश्चित हैं कि LTE अक्षम करना चाहते हैं?
hr: Isključite li LTE, prekinut ćete telefonski poziv. Sigurno želite isključiti LTE?
hu: Az LTE kikapcsolásával a telefonhívása lezárul. Biztos benne, hogy ki szeretné kapcsolni az LTE funkciót?
id: Menonaktifkan LTE akan mengakhiri panggilan telepon Anda. Apakah Anda yakin ingin menonaktifkan LTE?
it: Disabilitando la tecnologia LTE, interromperai la chiamata. Vuoi continuare?
ja: LTEをオフにすると現在の通話は自動的に終了します。LTEをオフにしてもよろしいですか?
kk: LTE желісін өшіру телефон қоңырауын аяқтайды. LTE желісін өшіру қажеттігіне сенімдісіз бе?
ko: LTE를 비활성화하면 전화 통화가 종료됩니다. LTE를 비활성화하겠습니까?
lt: Išjungus LTE ryšį bus užbaigtas telefono skambutis. Ar tikrai norite išjungti LTE ryšį?
ms: Menyahdayakan LTE akan menamatkan panggilan telefon anda. Adakah anda pasti mahu menyahdayakan LTE?
nl: Als je LTE uitschakelt, beëindig je het huidige gesprek. Wil je LTE toch uitschakelen?
no: Hvis du deaktiverer LTE, blir samtalen avsluttet. Er du sikker på at du vil deaktivere LTE?
pl: Wyłączenie LTE przerwie połączenie. Czy na pewno chcesz wyłączyć LTE?
pt_br: A desativação do LTE finalizará sua ligação. Tem certeza de que deseja desativar o LTE?
pt_pt: Se desativar o modo LTE, a sua chamada será interrompida. Gostaria realmente de desativar LTE?
ro: Dezactivarea LTE va termina apelul dvs. telefonic. Sigur doriți dezactivarea LTE?
ru: Выключение LTE завершит телефонный звонок. Выключить LTE?
sk: Ak vypnete LTE, váš hovor bude ukončený. Naozaj chcete vypnúť LTE?
sl: Če onemogočite omrežje LTE, se bo vaš telefonski klic prekinil. Ste prepričani, da želite onemogočiti omrežje LTE?
sv: Om LTE avaktiveras kommer ditt samtal att avbrytas. Är du säker på att du vill avaktivera LTE?
th: การปิดใช้งาน LTE จะทำให้สายโทรของคุณสิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน LTE
tr: LTE’nin etkisizleştirilmesi telefon görüşmenizi sonlandıracaktır. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення LTE перерве ваш телефонний виклик. Справді вимкнути LTE?
vi: Tắt LTE sẽ kết thúc cuộc gọi. Bạn có chắc chắn muốn tắt LTE không?
zh_cn: 停用LTE将会结束你的通话。你确定要停用LTE吗？
zh_hk: 停用LTE將會結束通話，確定要停用LTE嗎？
zh_tw: 停用LTE將會結束通話。確定要停用LTE嗎？
